// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Contatta un tecnico dell'assistenza";

"WebBrowserWindowTitle" = "Contatta un tecnico dell'assistenza";

TaskTitleField = "Contatta un tecnico dell'assistenza";
TaskDescriptionField = "Fare clic su \"Collegati\" per contattare l'Assistenza clienti HP.";
TaskStartButtonTitle = "Collegati";
